/* Localized versions of Info.plist keys */

CFBundleName = "CreateROI";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "CreateROI version 1.0, Copyright (c) 2004 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) 2004 Antoine Rosset.";
